frontier-lobby-mining-subtext = Шахтёрская база
frontier-lobby-mining-description = Это отправная точка любого начинающего шахтера. Здесь вы можете:
   - Собрать команду шахтеров и отправиться на раскопки
   - Присоединиться к уже существующей команде шахтеров
   - Приобрести шахтерский шаттл и снаряжение необходимые для раскопок
   - Пополнить запасы медикаментов для лечения различных травм.
frontier-lobby-Syndicate-subtext = База Синдиката "Энигма"
frontier-lobby-Syndicate-description = База штурмового корпуса Синдиката "Жнецы" а так же контрабандной ячейки "Подпольщики" где происходят ужасные вещи. Её местоположение храниться в строжайшем секрете, а любые попытки раскрытия приводили разведывательные группы к смерти.
